Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The technical basis was published in 2015, and the Report to the Storting was processed in the Storting in June 2017.
nb: Det faglige grunnlaget ble publisert i 2015, og stortingsmeldingen behandlet i Stortinget i juni 2017.

source: The management plan for the Barents Sea and sea areas off Lofoten was presented in 2005, and will be revised in 2020.
nb: Forvaltningsplanen for Barentshavet og havområdene utenfor Lofoten ble lagt fram i 2005, og skal revideres i 2020.

source: Havforum >> (In Norwegian only)
nb: Se Havforum

source: New regulations submitted for consultation
nb: Nye forskrifter på høring

source: Proposals for two new regulations were submitted for public consultation at the end of June.
nb: Forslag til to nye forskrifter ble sendt til offentlig høring i slutten av juni.

source: Høring av forslag til forskrifter >> (In Norwegian only)
nb: Høring av forslag til forskrifter >>

source: These are the Resource Management Regulations and Regulations relating to material and documentation when utilising subsea reservoirs on the continental shelf to store CO2 (Regulations relating to documentation for storage of CO2).
nb: Disse er forskrift om ressursforvaltning i petroleumsvirksomheten (ressursforskriften) og forskrift om materiale og dokumentasjon ved utnyttelse av undersjøiske reservoarer på kontinentalsokkelen til lagring av CO2 (forskrift om dokumentasjon ved lagring av CO2).

source: The MPE also submitted a proposal for amendment of the Regulations relating to storage and transport of CO2 on the shelf.
nb: OED sendte også ut forslag til endring av forskrift om lagring og transport av CO2 på sokkelen.

source: The deadline for comments for all of these is 2 October 2017.
nb: Høringsfristen for alle disse er 2. oktober 2017.

source: The purpose is to simplify and clarify use of the consent provision.
nb: Hensikten er å forenkle og klargjøre bruken av samtykkebestemmelsen.

source: Guidelines >>
nb: Veiledninger >>

source: The contractors will provide professional assistance within their specialty areas, and the NPD will utilise this expertise in its work to follow-up developments on the Norwegian shelf and on operational fields.
nb: Kontraktørene skal yte faglig bistand innen sine spesialområder, og Oljedirektoratet skal benytte denne kompetansen i oppfølgingen av utbygginger på norsk sokkel og på felt i drift.

source: The framework agreements include (supplier award in parentheses):
nb: Rammeavtalene omfatter (tildelte leverandører i parentes):

source: Subsurface technology, reservoir geology and reservoir technology (AGR Petroleum Services AS, Ross Offshore AS and Larsen Reservoir ApS)
nb: Undergrunnsteknologi, reservoargeologi og reservoarteknikk (AGR Petroleum Services AS, Ross Offshore AS og Larsen Reservoir ApS)

source: Drilling and well technology (AGR Petroleum Services AS, Ocean Maxwell AS and Acona AS)
nb: Boring og brønnteknologi (AGR Petroleum Services AS, Ocean Maxwell AS og Acona AS)

source: Development technology and operation of installations and facilities (Rambøll Oil & Gas AS, Acona AS and Aker Solutions AS)
nb: Utbygningsteknologi og drift av installasjoner og anlegg (Rambøll Oil & Gas AS, Acona AS og Aker Solutions AS)

source: Seabed technology and infrastructure (Acona AS, Aker Solutions AS and Genesis Oil and Gas Consultants Norway AS)
nb: Havbunnsteknologi og infrastruktur (Acona AS, Aker Solutions AS og Genesis Oil and Gas Consultants Norway AS)

source: Land facilities, technology, infrastructure and capacities (Kværner AS, Aibel AS and Aker Solutions AS)
nb: Landanlegg, teknologi, infrastruktur og kapasiteter (Kværner AS, Aibel AS og Aker Solutions AS)

source: Disposal of facilities (Kværner AS, Dr Techn Olav Olsen AS and Genesis Oil and Gas Consultants AS)
nb: Disponering av innretninger (Kværner AS, Dr Techn Olav Olsen AS og Genesis Oil and Gas Consultants AS)

source: The tender competition targeted external companies with relevant technical expertise.
nb: Anbudskonkurransen var rettet mot eksterne selskaper med aktuell fagkompetanse.

source: The parallel framework agreements have a duration of two years, with options for extending the agreements with one plus one year.
nb: De parallelle rammeavtalene har en varighet på to år, med opsjon for å forlenge avtalene med ett pluss ett år.

source: Arvid Østhus, Assistant director, Development and operations, tel.
nb: Arvid Østhus, underdirektør Utbygging og drift, tlf.

source: Pål Schiager, Legal advisor, tel.
nb: Pål Schiager, juridisk rådgiver, tlf.

source: iPhone has version 2.0.8
nb: iPhone har versjon 2.0.8

source: Android has version 2.0.7
nb: Android har versjon 2.0.7

source: Windows Phone has version 2.0.21
nb: Windows Phone har versjon 2.0.21

source: You can find the app in the App Store, Google Play and Windows Phone Store.
nb: Appen finner du på App Store, Google Play og Windows Phone Store.

source: For iPads, you must select the filter "only iPhone" in the App Store in order to be able to download the app.
nb: For iPad må du i App Store velge å sortere etter "kun iPhone" for at appen skal kunne lastes ned.

source: While significant changes were made in the autumn of 2016, only minor adjustments have been made for 2017.
nb: Mens det høsten 2016 ble gjort vesentlige endringer, er det for 2017 kun gjort mindre justeringer.

source: The changes are addressed and highlighted in the 2017 Guidelines, and generally include:
nb: Endringene er omtalt og merket i 2017-veiledningen, og omfatter i hovedsak:

source: Certain additional information about wells and completion (Yes/No questions)
nb: Noe mer informasjon om brønner og komplettering (Ja/Nei -spørsmål)

source: Somewhat more emphasis on mitigating measures
nb: Noe mer vekt på avbøtende tiltak

source: Digitalisation and automation are specifically mentioned in the guidance for certain chapters
nb: Digitalisering og automatisering er særlig nevnt i veiledningen til noen kapitler

source: New table linked to flaring and cold venting
nb: Ny tabell knyttet til fakling og kaldventilering

source: Annual status report for fields in production >>
nb: Årlig statusrapport for felt i produksjon >>

source: “That involves mapping ocean currents, spawning grounds, topography and seabed biology, with physical measurements across huge areas.
nb: Havområdene skal kartlegges i forhold til havstrømmer, gyteplasser, topografi og havbunnsbiologi.

source: Mareano is a collaboration between a number of institutions, including the Norwegian Geological Survey and the Norwegian Institute of Marine Research as well as the NPD.
nb: Mareano er et samarbeid mellom en rekke institusjoner.

source: The programme provides an overview and is open to all, which accords with the NPD’s tradition of accessible factual data.
nb: Mareano gir oversikt og er tilgjengelig for alle, noe som er i tråd med ODs tradisjon for åpen og tilgjengelig faktainformasjon.

source: “We need to know more about the seabird population and fluctuations in their numbers,” explains Mr Stenløkk.
nb: Vi trenger mer kunnskap om bestanden av sjøfugl og svingninger i bestanden.

source: “The aim is to achieve a long-term monitoring of stocks.
nb: Målet er å få til en langsikti overvåkning av bestandene.

source: “Seabirds are a key ecological group because they eat fish and sit at the top of the food chain, which means in turn that possible environmental toxins accumulate in them.
nb: Sjøfugl er en økologisk nøkkelgruppe fordi fuglene trekker næring inn på land, spiser fisk og er på toppen av næringskjeden, sier Stenløkk og fortsetter:

source: “Another consideration is that any reduction in fish stocks will have consequences for the number of seabirds.
nb: Det siste betyr at eventuelle forekomster av miljøgift hoper seg opp i fuglene.

source: Increased knowledge of natural variations in bird populations also makes it possible to learn more about in the impact of a possible oil spill.”
nb: Et annet forhold er at dersom fiskebestanden reduseres, vil det ha konsekvenser for bestanden av sjøfugl.

source: Promote Knowledge of seabed topography, environment and resources off the Norwegian mainland is deficient today, despite the presence of important national resources.
nb: Økt kunnskap om naturlige svingninger i fuglebestanden gjør det også mulig å få mer kunnskap om effekten av et eventuelt oljespill, sier han.

source: Wellbore 25/2-17 will be drilled from the Ocean Vanguard drilling facility at position 59° 51’ 57.13’’ North and 02°37’ 50.39” East after the facility concludes the drilling of wildcat well 6407/2-5 for StatoilHydro Petroleum AS in production licence 074.
nb: Brønnbane 25/2-17 skal bores fra boreinnretningen Ocean Vanguard i posisjon 59° 51’ 57.13’’ Nord og 02°37’ 50.39” Øst etter avslutning av boring av undersøkelsesbrønnen 6407/2-5 for StatoilHydro Petroleum AS i utvinningstillatelse 074.

source: The drilling program for wellbore 25/2-17 relates to the drilling of a wildcat well in production licence 442.
nb: Boreprogrammet for brønnbane 25/2-17 gjelder boring av undersøkelsesbrønn i utvinningstillatelse 442.

source: StatoilHydro Petroleum AS is the operator with a 40 per cent ownership interest, while Det norske Oljeselskapet ASA, Svenska Petroleum Exploration AS and Altinex Oil Norway AS own 20 per cent each.
nb: StatoilHydro Petroleum AS er operatør med 40 prosent andel, mens Det norske oljeselskap ASA, Svenska Petroleum Exploration AS og Altinex Oil Norway AS har 20 prosent hver.

source: The area in this production licence consists of parts of blocks 25/2 and 25/3.
nb: Arealet i denne tillatelsen består av deler av blokkene 25/2 og 25/3.

source: The well will be drilled about 20 km east of the Frigg field in the central part of the North Sea.
nb: Brønnen blir boret om lag 20 km øst for Friggfeltet i midtre del av Nordsjøen.

source: NGL and condensate.
nb: NGL og kondensat.

source: The average daily production was about 3 199 000 barrels stabilized oil, about 158 000 barrels NGL and about 95 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i april var om lag 3 199 000 fat stabilisert olje, om lag 158 000 fat NGL og om lag 95 000 fat kondensat.

source: So far this year the total production is about 83,2 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 83,2 millionar Sm³ o.e.

source: The average daily production was about 2 880 000 barrels stabilized oil, about 154 000 barrels NGL and about 123 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i august var om lag 2 880 000 fat stabilisert olje, om lag 154 000 fat NGL og om lag 123 000 fat kondensat.

source: So far this year the total production is about 164,2 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 164,2 millionar Sm³ o.e.

source: The average daily production was about 3 250 000 barrels stabilized oil, about 183 000 barrels NGL and about 120 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i november var om lag 3 250 000 fat stabilisert olje, om lag 183 000 fat NGL og om lag 120 000 fat kondensat.

source: The total production in 2001 was about 251,4 million Sm³ o.e.
nb: I 2001 var den totale produksjonen om lag 251,4 millionar Sm³ o.e.

source: The average daily production was about 3 058 000 barrels stabilized oil, about 166 000 barrels NGL and about 124 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i februar var om lag 3 058 000 fat stabilisert olje, om lag 166 000 fat NGL og om lag 124 000 fat kondensat.

source: The average daily production was about 3 230 000 barrels stabilized oil, about 174 000 barrels NGL and about 130 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i januar var om lag 3 230 000 fat stabilisert olje, om lag 174 000 fat NGL og om lag 130 000 fat kondensat.

source: The average daily production was about 3 261 000 barrels stabilized oil, about 189 000 barrels NGL and about 133 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i juli var om lag 3 261 000 fat stabilisert olje, om lag 189 000 fat NGL og om lag 133 000 fat kondensat.

source: So far this year the total production is about 144,4 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 144,4 millionar Sm³ o.e.

source: The average daily production was about 2 930 000 barrels of stabilized oil, about 176 000 barrels of NGL and about 123 000 barrels of condensate.
nb: Gjennomsnittleg dagsproduksjon i juni var om lag 2 930 000 fat stabilisert olje, om lag 176 000 fat NGL og om lag 123 000 fat kondensat.

source: So far this year the total production is about 122,1 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 122,1 millionar Sm³ o.e.

source: The average daily production was about 3 125 000 barrels stabilized oil, about 183 000 barrels NGL and about 132 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i mars var om lag 3 125 000 fat stabilisert olje, om lag 183 000 fat NGL og om lag 132 000 fat kondensat.

source: So far this year the total production is about 62,9 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 62,9 millionar Sm³ o.e.

source: The average daily production was about 2 932 000 barrels stabilized oil, about 165 000 barrels NGL and about 115 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i mai var om lag 2 932 000 fat stabilisert olje, om lag 165 000 fat NGL og om lag 115 000 fat kondensat.

source: So far this year the total production is about 102,9 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 102,9 millionar Sm³ o.e.

source: For a number of years, Nyland has been responsible for undiscovered resources, exploration of new areas, new players on the Norwegian shelf and the work on licensing rounds.
nb: Hun har i en årrekke hatt ansvaret for uoppdagede ressurser, utforsking av nye områder, nye aktører på norsk sokkel og arbeidet med tildelingsrunder.

source: Nyland has now taken over the position of acting director general of the NPD.
nb: Nå har hun overtatt posisjonen som fungerende oljedirektør.

source: When the NPD underwent a significant organisational change in 2001, she became one of four senior managers in the organisation.
nb: Da OD gjennomgikk en omfattende organisasjonsendring i 2001, ble hun en av fire toppledere i organisasjonen.

source: The NPD was split into two parts in 2002: the Norwegian Petroleum Directorate and the Petroleum Safety Authority.
nb: I 2004 ble OD delt i to: Oljedirektoratet og Petroleumstilsynet.

source: Nyland continued in Gunnar Berge's eight-person management group in the NPD.
nb: Nyland fortsatte i Gunnar Berges ledergruppe på åtte personer i OD.

source: Popular replacement Nyland's face is well-known within exploration circles in the petroleum industry, both in Norway and internationally.
nb: Populær avløser Nyland er et kjent ansikt innenfor letemiljøene i petroleumsnæringen, både her til lands og internasjonalt.

source: Among other things, she currently sits on the government-appointed Expert Commission for the Northern Areas.
nb: For tiden sitter hun blant annet i det regjeringsoppnevnte Ekspertutvalget for Nordområdene.

source: The news that Bente Nyland would be the acting leader of the NPD was well-received by the employees.
nb: Nyheten om at Bente Nyland er konstituert som sjef i OD, ble godt mottatt av de ansatte.

source: Nyland herself approaches the task with great enthusiasm.
nb: Nyland selv går til oppgaven med stort engasjement.

source: "The NPD is an organisation with capable staff and important tasks for the society.
nb: - OD er en organisasjon med dyktige medarbeidere og viktige samfunnsoppgaver.

source: Our work will continue as before.
nb: Arbeidet fortsetter som før.

source: The NPD is continuously working to adapt to changes in the industry.
nb: I OD arbeider vi fortløpende med å tilpasse oss endringer i næringen.

source: Because we have a flexible and team-based organisation, we are accustomed to handling changes - although it is ten years since we last changed our director general," she says.
nb: Ettersom vi har en fleksibel og lagbasert organisasjon, er vi vant med å takle endringer – selv om det er 10 år siden sist vi skiftet toppleder, sier hun.

source: Surprising departure "Gunnar Berge's departure came as a surprise to us all - myself included.
nb: Overraskende avgang - Gunnar Berges avgang kom overraskende på oss alle – meg selv inkludert.

source: I came to work to discuss relevant issues with Gunnar Berge on Tuesday morning, and in just a couple of hours I was acting in his position."
nb: Jeg kom på jobb for å diskutere aktuelle problemstillinger med Gunnar Berge tirsdag morgen, og i løpet av et par timer var jeg konstituert i hans stilling.

source: Nyland emphasises that there is much work to be done and many pieces that must fall into place when Berge leaves.
nb: Nyland understreker at det er mye som må gjøres og mange brikker som skal på plass når Berge går ut dørene.

source: "Among other things, the management group must be reinforced as a consequence of this change," says Nyland.
nb: - Blant annet skal ledelsen suppleres som følge av endringen, sier Nyland.

source: Wellbores 25/4-10 S and 25/4-10 A will be drilled from the Transocean Winner drilling facility at position 59°30’51.43’’ North and 02°00’13.78’’ East after the facility completes the formation test following re-entry of the previously drilled wildcat well 16/1-8 for Lundin Norway AS in production licence 338.
nb: Brønnbanene 25/4-10 S og 25/4-10 A skal bores fra boreinnretningen Transocean Winner i posisjon 59°30’51.43’’ Nord og 02°00’13.78’’ Øst etter avslutning av boring av undersøkelsesbrønnen 16/1-8 for Lundin Norway AS i utvinningstillatelse 338.

source: The drilling program for wellbores 25/4-10 S and 25/4-10 A relates to the drilling of wildcat wells in production licence 203.
nb: Boreprogrammet for brønnbane 25/4-10 S og 25/4-10 A gjelder boring av undersøkelsesbrønner i utvinningstillatelse 203.

source: Marathon Petroleum Norge AS is the operator with a 65 per cent ownership interest, and with ConocoPhillips (20 per cent) and Lundin (15 per cent) as partners.
nb: Marathon Petroleum Norge AS er operatør med 65 prosent andel, partnere er ConocoPhillips (20 prosent andel) og Lundin (15 prosent andel).

source: The area in the licence consists of the southeastern part of block 24/6 and the southwestern part of block 25/4.
nb: Arealet i denne tillatelsen består av sørøstlige del av blokk 24/6 og sørvestlige del av blokk 25/4.

source: The well will be drilled about 7 km south of the Alvheim field in the central part of the North Sea.
nb: Brønnen blir boret om lag sju kilometer sør for Alvheimfeltet i midtre del av Nordsjøen.

source: Production licence 203 was awarded on 2 February 1996 (15th Round).
nb: Utvinningstillatelse 203 ble tildelt 2. februar 1996 (15. konsesjonsrunde på norsk sokkel).

source: These are the sixth and seventh wells to be drilled in the licence.
nb: Dette er sjette og sjuende brønn som bores i tillatelsen.

source: The average daily production was about 3 126 000 barrels stabilized oil, about 184 000 barrels NGL and about 126 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i november var om lag 3 126 000 fat stabilisert olje, om lag 184 000 fat NGL og om lag 126 000 fat kondensat.

source: So far this year the total production is about 228,1 million Sm3 o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 228,1 millionar Sm3 o.e.

source: The average daily production was about 3 146 000 barrels stabilized oil, about 138 000 barrels NGL and about 101 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i september var om lag 3 146 000 fat stabilisert olje, om lag 138 000 fat NGL og om lag 101 000 fat kondensat.

source: So far this year the total production is about 184,6 million Sm³ o.e.
nb: Så langt i 2001 er den totale produksjonen om lag 184,6 millionar Sm³ o.e.

source: The average daily production was about 3 157 000 barrels oil, about 181 000 barrels NGL and about 147 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i april var om lag 3 157 000 fat stabilisert olje, om lag 181 000 fat NGL og om lag 147 000 fat kondensat.

source: So far this year the total production is about 86,5 million Sm³ o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 86,5 millionar Sm³o.e.

source: Please notice that the updated production figures for the Norwegian shelf has been moved to the NPD's fact-pages .
nb: Ver oppmerksam på at oppdaterte produksjonstal for norsk sokkel er nå flytta til OD's faktasider.

source: Final figures will be released in the beginning of July
nb: Endelige produksjonstal vil bli frigitt i begynnelsen av juli.

source: The average daily production was about 2 895 000 barrels oil, about 156 000 barrels NGL and about 168 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i august var om lag 2 895 000 fat stabilisert olje, om lag 156 000 fat NGL og om lag 168 000 fat kondensat.

source: So far this year the total production is about 171.5 million Sm3 o.e.
nb: Så langt i 2002 er den totale produksjonen om lag 171,5 millionar Sm3 o.e.

source: Oil production approx. 116.5 million Sm3 o.e., condensate and NGL about 13.0 million Sm3 o.e., and marketable gas about 42.0 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 116,5 millionar Sm3 o.e., kondensat og NGL rundt 13,0 millionar Sm3 o.e., og gass for sal rundt 42,0 millionar Sm3 o.e.

source: Please note that the table with updated production figures for the Norwegian shelf has been moved to the NPD's fact-pages.
nb: Ver merksam på at tabell med oppdaterte produksjonstal for norsk sokkel nå er flytta til ODs faktasider.

source: Final figures will be published in the beginning of November.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av november.

source: The average daily production was about 2 962 000 barrels oil, about 202 000 barrels NGL and about 197 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i desember var om lag 2 962 000 fat stabilisert olje, om lag 202 000 fat NGL og om lag 197 000 fat kondensat.

source: Total production this year was about 258.6 million Sm3 o.e.
nb: I 2002 ble den totale produksjonen om lag 258,6 millionar Sm3 o.e.

source: Oil production approx. 173.6 million Sm3 o.e., condensate and NGL about 19.6 million Sm3 o.e., and marketable gas about 65.4 million Sm3 o.e.
nb: Av dette utgjorde oljeproduksjonen rundt 173,6 millionar Sm3 o.e., kondensat og NGL rundt 19,6 millionar Sm3 o.e., og gass for sal rundt 65,4 millionar Sm3 o.e.

source: Preliminary production figures from the Norwegian continental shelf, January 2003
nb: Førebels produksjonstal frå norsk kontinentalsokkel, januar 2003

source: Preliminary production figures show an average daily production of about 2 973 000 barrels oil.
nb: Førebels produksjonsoversikt for januar viser ein gjennomsnittleg dagsproduksjon på om lag 2 973 000 fat olje.

source: Final figures will be published in the beginning of March 2003.
nb: Endelege produksjonstal vil bli gjort offentleg i begynnelsen av mars 2003.

source: The average daily production was about 3 148 000 barrels stabilized oil, about 185 000 barrels NGL and about 138 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i februar var om lag 3 148 000 fat stabilisert olje, om lag 185 000 fat NGL og om lag 138 000 fat kondensat.

source: The average daily production was about 3 122 000 barrels oil, about 203 000 barrels NGL and about 170 000 barrels condensate.
nb: Gjennomsnittleg dagsproduksjon i juli var om lag 3 122 000 fat stabilisert olje, om lag 203 000 fat NGL og om lag 170 000 fat kondensat.
